public class Main {
    public static void main(String[] args) {
        /**  SQL - 1(DDL)
         30 таблица тузобуз: 10 IntelliJ IDEA, 10 pgAdmin, 10 Terminal аркылуу болсун
         Таблицалар окшош эмес жана полелери да ар турдуу болсун
         Constraint тер да кошулсун
         Соссуз турдо бардык таблицаларга маанилер берилсин
         Бири бири мн байланышкан да таблицалар болсун
         PS. консоль гиттен жиберилбейт. sql файл ачып,
         ошол жака копировайтетип жонотунуздор.3 башка файл болсун:
         intelliJ.sql, pgAdmin.sql, terminal.sql **/



    }
}